﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿/=#
#include "VFR.uni"

#string	STR_AAEON_MULTI_VBIOS_CONFIGURATION	#language eng "Multi Vbios Configuration"

#string	STR_AAEON_MULTI_VBIOS_CONTROL		#language eng "Multi Vbios Selection"
#string	STR_AAEON_MULTIVBIOS_0			#language eng "Vbios No.0"
#string	STR_AAEON_MULTIVBIOS_1			#language eng "Vbios No.1"
#string	STR_AAEON_MULTIVBIOS_2			#language eng "Vbios No.2"
#string	STR_AAEON_MULTIVBIOS_3			#language eng "Vbios No.3"
#string	STR_AAEON_MULTIVBIOS_4			#language eng "Vbios No.4"
#string	STR_AAEON_MULTIVBIOS_5			#language eng "Vbios No.5"
#string	STR_AAEON_MULTIVBIOS_6			#language eng "Vbios No.6"
#string	STR_AAEON_MULTIVBIOS_7			#language eng "Vbios No.7"
